Repository: fennelouski/bratify
Catalog: brat/Localizable.xcstrings
Source language: en
Languages: af, ar, be, bg, bn, ca, cs, cy, da, de, el, es, es_419, es_us, et, eu, fa, fi, fil, fr, fr_ca, ga, gl, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, ko, lt, lv, mk, mn, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sl, sq, sr, sr_latn, sv, sw, ta, te, th, tr, uk, ur, uz, vi, zh_hans, zh_hk

source: Double Tap to Share
af: Dubbeltik om te deel
ar: انقر مرتين للمشاركة
be: Двойчы дакраніцеся каб падзяліцца
bg: Двукратно докосване за споделяне
bn: শেয়ার করতে ডাবল ট্যাপ করুন
ca: Doble toc per compartir
cs: Dvojité klepnutí pro sdílení
cy: Tapiwch Ddwywaith i Rannu
da: Dobbelt tryk for at dele
de: Doppeltippen zum Teilen
el: Διπλό πάτημα για κοινοποίηση
es: Doble toque para compartir
es_419: Doble toque para compartir
es_us: Doble toque para compartir
et: Kahekordne puudutus jagamiseks
eu: Bi aldiz sakatu partekatzeko
fa: دوبار ضربه برای اشتراک‌گذاری
fi: Kaksoisnapauta jakaaksesi
fil: I-double tap para ibahagi
fr: Double appui pour partager
fr_ca: Double appui pour partager
ga: Cnaipidil Dúbailte le Roinnt
gl: Toque dobre para compartir
he: הקש פעמיים לשיתוף
hi: साझा करने के लिए दोहरा टैप
hr: Dvaput dodirnite za dijeljenje
hu: Kétszeri koppintás a megosztáshoz
hy: Կրկնակի հպում կիսելու համար
id: Ketuk dua kali untuk berbagi
is: Tvísmelltu til að deila
it: Doppio tap per condividere
ja: ダブルタップで共有
ka: ორმაგი შეხება გასაზიარებლად
kk: Бөлісу үшін екі рет түртіңіз
ko: 공유하려면 두 번 탭
lt: Dukart bakstelėkite norėdami bendrinti
lv: Dubultpieskarieties lai koplietotu
mk: Двапати допрете за споделување
mn: Хуваалцахын тулд давхар дарна уу
ms: Ketik dua kali untuk berkongsi
nb: Dobbelttrykk for å dele
nl: Dubbel tikken om te delen
pl: Podwójne stuknięcie do udostępnienia
pt_br: Toque duplo para compartilhar
pt_pt: Toque duplo para partilhar
ro: Atingere dublă pentru a distribui
ru: Двойное касание для отправки
sk: Dvojité klepnutie na zdieľanie
sl: Dvakrat tapnite za skupno rabo
sq: Prekje e dyfishtë për të ndarë
sr: Двапут додирните за дељење
sr_latn: Dva puta dodirnite za deljenje
sv: Dubbeltryck för att dela
sw: Gonga mara mbili kushiriki
ta: பகிர இருமுறை தட்டவும்
te: షేర్ చేయడానికి రెండుసార్లు నొక్కండి
th: แตะสองครั้งเพื่อแชร์
tr: Paylaşmak için iki kez dokun
uk: Подвійне торкання для поширення
ur: شیئر کرنے کے لیے ڈبل ٹیپ کریں
uz: Ulashish uchun ikki marta bosing
vi: Nhấn đúp để chia sẻ
zh_hans: 双击以分享
zh_hk: 雙擊以分享

source: Duotone
af: Duotoon
ar: ثنائي اللون
be: Двухтоновы
bg: Двутонов
bn: ডুওটোন
ca: Duotó
cs: Duotón
cy: Deulliw
de: Duoton
el: Δίτονο
es: Duotono
es_419: Duotono
es_us: duotono
et: Duotoon
eu: Duotono
fa: دوتون
fi: Duotoni
fr: Bichromie
fr_ca: Bichromie
ga: Duatón
gl: Duotono
he: דו-גוני
hi: द्विस्वर
hr: Duoton
hu: Duotón
hy: Երկգույն
id: Duoton
is: Tvenntóna
it: Duotono
ja: デュオトーン
ka: დუტონი
kk: Дуотон
ko: 듀오톤
lt: Duotonas
lv: Duotons
mk: Дуотон
mn: Хоёр өнгөт
ms: Duoton
nl: Duotoon
pl: Duoton
pt_br: Duotônico
ro: Duoton
ru: Дуотон
sk: Duotón
sl: Duoton
sq: Duoton
sr: Дуотон
sr_latn: Duoton
sw: Duotoni
ta: டூடோன்
te: డ్యూటోన్
th: ดูโอโทน
tr: Duoton
uk: Дуотон
ur: دوٹون
uz: Duoton
vi: Hai tông màu
zh_hans: 双色调
zh_hk: 雙色調

source: duplicate
af: duplikaat
ar: تكرار
be: дубляваць
bg: дублирай
bn: সদৃশ
ca: duplica
cs: duplikovat
cy: dyblygu
da: duplikér
de: duplizieren
el: αντιγραφή
es: duplicar
es_419: duplicar
es_us: duplicar
et: duplikaat
eu: bikoiztu
fa: تکراری
fi: kopioi
fr: dupliquer
fr_ca: dupliquer
ga: dúbláil
gl: duplicar
he: שכפל
hi: डुप्लिकेट
hr: dupliciraj
hu: másolat
hy: կրկնել
id: duplikasi
is: afrit
it: duplica
ja: 複製
ka: დუბლირება
kk: көшірме
ko: 복제
lt: dublikatas
lv: dublikāts
mk: дуплирај
mn: хувилах
ms: pendua
nb: dupliser
nl: dupliceer
pl: duplikuj
pt_br: duplicar
pt_pt: duplicar
ro: duplică
ru: дублировать
sk: duplikovať
sl: podvoji
sq: dyfisho
sr: дуплирај
sr_latn: dupliraj
sv: duplicera
sw: nakala
ta: நகலெடு
te: నకలు
th: ทำสำเนา
tr: çoğalt
uk: дублювати
ur: نقل
uz: nusxalash
vi: nhân đôi
zh_hans: 复制
zh_hk: 複製

source: Editorial
af: Redaksie
be: Рэдакцыя
bg: Редакция
bn: সম্পাদকীয়
cs: Redakční
da: Redaktionel
el: Σύνταξης
et: Juhtkiri
eu: Editoriala
fa: سرمقاله
fi: Toimitus
fil: Editoryal
hr: Uredništvo
hu: Szerkesztőségi
hy: Խմբագրական
id: Tajuk rencana
is: Ritstjórn
ka: სარედაქციო
kk: Редакциялық
lt: Redakcija
lv: Redakcija
mk: Уреднички
mn: Редакци
nb: Redaksjonell
sk: Redakcia
sl: Uredništvo
sr: Уредништво
sw: Tahariri
ta: தலையங்கம்
te: సంపాదకీయం
th: บทบรรณาธิการ
ur: اداریہ
uz: Tahririyat
zh_hk: 社論

source: eight
af: agt
ar: ثمانية
be: восем
bg: осем
bn: আট
ca: vuit
cs: osm
cy: wyth
da: otte
de: acht
el: οκτώ
es: ocho
es_419: ocho
es_us: ocho
et: kaheksa
eu: zortzi
fa: هشت
fi: kahdeksan
fil: walo
fr: huit
fr_ca: huit
ga: hocht
gl: oito
he: שמונה
hi: आठ
hr: osam
hu: nyolc
hy: ութ
id: delapan
is: átta
it: otto
ka: რვა
kk: сегіз
ko: 여덟
lt: aštuoni
lv: astoņi
mk: осум
mn: найм
ms: lapan
nb: åtte
nl: acht
pl: osiem
pt_br: oito
pt_pt: oito
ro: opt
ru: восемь
sk: osem
sl: osem
sq: tetë
sr: осам
sr_latn: osam
sv: åtta
sw: nane
ta: எட்டு
te: ఎనిమిది
th: แปด
tr: sekiz
uk: вісім
ur: آٹھ
uz: sakkiz
vi: tám
zh_hans: 八
zh_hk: 八

source: eli5 mode
af: eli5-modus
ar: وضع eli5
be: рэжым eli5
bg: режим eli5
bn: eli5 মোড
ca: mode eli5
cs: režim eli5
cy: modd eli5
da: eli5-tilstand
de: eli5-Modus
el: λειτουργία eli5
es: modo eli5
es_419: modo eli5
es_us: modo eli5
et: eli5 režiim
eu: eli5 modua
fa: حالت eli5
fi: eli5-tila
fr: mode eli5
fr_ca: mode eli5
ga: mód eli5
gl: modo eli5
he: מצב eli5
hi: eli5 मोड
hr: eli5 način
hu: eli5 mód
hy: eli5 ռեժիմ
id: mode eli5
is: eli5-stilling
it: modalità eli5
ja: eli5モード
ka: eli5 რეჟიმი
kk: eli5 режимі
ko: eli5 모드
lt: eli5 režimas
lv: eli5 režīms
mk: eli5 режим
mn: eli5 горим
ms: mod eli5
nb: eli5-modus
nl: eli5-modus
pl: tryb eli5
pt_br: modo eli5
pt_pt: modo eli5
ro: modul eli5
ru: режим eli5
sk: režim eli5
sl: način eli5
sq: mënyra eli5
sr: eli5 режим
sr_latn: eli5 režim
sv: eli5-läge
sw: hali ya eli5
ta: eli5 நிலை
te: eli5 మోడ్
th: โหมด eli5
tr: eli5 modu
uk: режим eli5
ur: eli5 موڈ
uz: eli5 rejimi
vi: chế độ eli5
zh_hans: eli5 模式
zh_hk: eli5 模式

# empty_state_subtitle
source: Create your first design to get started.
af: Skep jou eerste ontwerp om te begin.
ar: ابدأ بإنشاء تصميمك الأول.
be: Стварыце першы макет, каб пачаць.
bg: Създайте първия си дизайн.
bn: শুরু করতে আপনার প্রথম নকশা তৈরি করুন.
ca: crea el teu primer disseny per començar.
cs: Vytvořte svůj první návrh.
cy: Creu eich dyluniad cyntaf i ddechrau.
da: Lav dit første design for at komme i gang.
de: Erstelle dein erstes Design.
el: Δημιούργησε το πρώτο σου σχέδιο για να ξεκινήσεις.
es: Crea tu primer diseño para empezar.
es_419: Crea tu primer diseño para empezar.
es_us: Crea tu primer diseño para empezar.
et: Alustamiseks looge oma esimene kujundus.
eu: Sortu zure lehen diseinua hasteko.
fa: اولین طرح خود را برای شروع ایجاد کنید.
fi: Luo ensimmäinen suunnitelmasi aloittaaksesi.
fil: Lumikha ng iyong unang disenyo upang makapagsimula.
fr: Commencez par créer votre première création.
fr_ca: Crée ta première création pour commencer.
ga: Cruthaigh do chéad dhearadh le tosú.
gl: Crea o teu primeiro deseño para comezar.
he: צור את העיצוב הראשון שלך כדי להתחיל.
hi: शुरू करने के लिए अपना पहला डिज़ाइन बनाएँ।
hr: Napravi svoj prvi dizajn za početak.
hu: Készíts egy tervet a kezdéshez.
hy: Ստեղծեք ձեր առաջին դիզայնը։
id: Buat desain pertama Anda untuk memulai.
is: Búðu til fyrstu hönnunina þína til að byrja.
it: Crea il tuo primo design per iniziare.
ja: 最初のデザインを作成して始めましょう。
ka: დაიწყეთ პირველი დიზაინით.
kk: Бірінші жобаңызды жасаңыз.
ko: 첫 디자인을 만들어 시작하세요.
lt: Norėdami pradėti, sukurkite savo pirmąjį dizainą.
lv: Lai sāktu, izveidojiet savu pirmo dizainu.
mk: Креирајте го првиот дизајн.
mn: Эхний загвараа үүсгэнэ үү.
ms: Buat reka bentuk pertama anda untuk bermula.
nb: Lag ditt første design for å komme i gang.
nl: Maak je eerste ontwerp om te beginnen.
pl: Utwórz pierwszy projekt, aby zacząć.
pt_br: Comece criando seu primeiro design.
pt_pt: Cria o teu primeiro design para começar.
ro: Creează primul tău design ca să începi.
ru: Создайте первый макет, чтобы начать.
sk: Vytvorte prvý návrh a začnite.
sl: Ustvarite prvo obliko za začetek.
sq: Krijoni dizajnin tuaj të parë për të filluar.
sr: Направите први дизајн.
sr_latn: Napravite prvi dizajn.
sv: Skapa din första design för att börja.
sw: Unda muundo wako wa kwanza ili kuanza.
ta: தொடங்க முதல் வடிவமைப்பை உருவாக்குங்கள்.
te: మొదలుపెట్టడానికి మొదటి డిజైన్ చేయండి.
th: สร้างดีไซน์แรกเพื่อเริ่มต้น
tr: Başlamak için ilk tasarımını oluştur.
uk: Створіть перший макет, щоб почати.
ur: شروع کرنے کے لیے اپنا پہلا ڈیزائن بنائیں۔
uz: Boshlash uchun birinchi dizayningizni yarating.
vi: Tạo thiết kế đầu tiên để bắt đầu.
zh_hans: 创建您的第一个设计以开始。
zh_hk: 創建您的第一個設計以開始。

# empty_state_title
source: No designs yet
af: Nog geen ontwerpe nie
ar: لا توجد تصاميم بعد
be: Пакуль няма макетаў
bg: Още няма дизайни
bn: এখনও কোন ডিজাইন
ca: encara no hi ha dissenys
cs: Zatím žádné návrhy
cy: Dim dyluniadau eto
da: Endnu ingen designs
de: Noch keine Designs
el: Δεν υπάρχουν ακόμη σχέδια
es: Aún no hay diseños
es_419: Aún no hay diseños
es_us: Aún no hay diseños
et: Kujundusi veel pole
eu: Oraindik ez dago diseinurik
fa: هنوز طرحی وجود ندارد
fi: Ei suunnitelmia vielä
fil: Wala pang designs
fr: Aucune création pour l’instant
fr_ca: Aucune création pour l’instant
ga: Níl aon dearadh fós
gl: Aínda non hai deseños
he: עדיין אין עיצובים
hi: अभी कोई डिज़ाइन नहीं
hr: Još nema dizajna
hu: Még nincsenek tervek
hy: Դեռ դիզայններ չկան
id: Belum ada desain
is: Engin hönnun ennþá
it: Ancora nessun design
ja: まだデザインがありません
ka: დიზაინები ჯერ არაა
kk: Әлі жоба жоқ
ko: 아직 디자인이 없음
lt: Dar nėra dizaino
lv: Vēl nav neviena dizaina
mk: Сè уште нема дизајни
mn: Одоогоор загвар алга
ms: Tiada reka bentuk lagi
nb: Ingen designs ennå
nl: Nog geen ontwerpen
pl: Brak projektów
pt_br: Ainda não há designs
pt_pt: Ainda não há designs
ro: Încă nu există designuri
ru: Пока нет макетов
sk: Zatiaľ žiadne návrhy
sl: Še ni oblik
sq: Ende nuk ka dizajne
sr: Још нема дизајна
sr_latn: Još nema dizajna
sv: Inga designs ännu
sw: Bado hakuna miundo
ta: இன்னும் வடிவமைப்பு இல்லை
te: ఇంకా డిజైన్‌లు లేవు
th: ยังไม่มีดีไซน์
tr: Henüz tasarım yok
uk: Поки немає макетів
ur: ابھی تک کوئی ڈیزائن نہیں۔
uz: Hali dizayn yo‘q
vi: Chưa có thiết kế
zh_hans: 还没有设计
zh_hk: 還沒設計

source: ethereal
af: eteries
be: эфірны
bg: ефирен
bn: ইথারিয়াল
ca: eteri
cs: éterický
da: æterisk
el: αιθέριος
es_419: etéreo
es_us: etéreo
et: eeterlik
eu: etereoa
fa: اثیری
fi: eteerinen
gl: etéreo
hr: eteričan
hu: éteri
hy: եթերային
id: sangat halus
is: eterískt
ka: ეთერული
kk: эфирлік
lt: eterinis
lv: ēterisks
mk: етерични
mn: эфирийн
ms: halus
nb: eterisk
ro: eteric
sk: éterický
sl: eterično
sq: eterike
sr: етерично
ta: அயல்
te: అంతరిక్షమైన
th: ไม่มีตัวตน
ur: آسمانی
uz: efirli
zh_hk: 空靈的

source: Exposure
af: Blootstelling
ar: التعريض
be: Экспазіцыя
bg: Експозиция
bn: প্রকাশ
ca: Exposició
cs: Expozice
cy: Arlliw
da: Eksponering
de: Belichtung
el: Έκθεση
es: Exposición
es_419: Exposición
es_us: Exposición
et: Kokkupuude
eu: Esposizioa
fa: قرار گرفتن در معرض بیماری
fi: Valotus
fil: Pagkalantad
fr: Exposition
fr_ca: Exposition
ga: Nochtadh
gl: Exposición
he: חשיפה
hi: एक्सपोज़र
hr: Ekspozicija
hu: Expozíció
hy: Էքսպոզիցիա
id: Paparan
is: Smit
it: Esposizione
ja: 露出
ka: ექსპოზიცია
kk: Экспозиция
ko: 노출
lt: Poveikis
lv: Iedarbība
mk: Експозиција
mn: Экспозиц
ms: Pendedahan
nb: Eksponering
nl: Belichting
pl: Ekspozycja
pt_br: Exposição
pt_pt: Exposição
ro: Expunere
ru: Экспозиция
sk: Expozícia
sl: Osvetlitev
sq: Ekspozimi
sr: Експозиција
sr_latn: Ekspozicija
sv: Exponering
sw: Kuwemo hatarini
ta: வெளிப்படுத்தல்
te: ఎక్స్‌పోజర్
th: การเปิดรับแสง
tr: Pozlama
uk: Експозиція
ur: ایکسپوژر
uz: Ekspozitsiya
vi: Phơi sáng
zh_hans: 接触
zh_hk: 曝露

source: Extended Range
af: Uitgebreide reeks
ar: نطاق موسّع
be: Пашыраны дыяпазон
bg: Разширен обхват
bn: বর্ধিত পরিসীমা
ca: Rang estès
cs: Rozšířený rozsah
cy: Ystod estynedig
da: Udvidet område
de: Erweiterter Bereich
el: Εκτεταμένο εύρος
es: Rango extendido
es_419: Rango extendido
es_us: Rango extendido
et: Laiendatud ulatus
eu: Barruti hedatua
fa: دامنه گسترده
fi: Laajennettu alue
fil: Pinalawak na Saklaw
fr: Plage étendue
fr_ca: Plage étendue
ga: Raon leathnaithe
gl: Rango estendido
he: טווח מורחב
hi: विस्तृत रेंज
hr: Prošireni raspon
hu: Bővített tartomány
hy: Ընդլայնված տիրույթ
id: Rentang diperluas
is: Aukið svið
it: Intervallo esteso
ja: 拡張レンジ
ka: გაფართოებული დიაპაზონი
kk: Кеңейтілген диапазон
ko: 확장 범위
lt: Išplėstas diapazonas
lv: Paplašināts diapazons
mk: Проширен опсег
mn: Өргөтгөсөн хүрээ
ms: Julat dilanjutkan
nb: Utvidet område
nl: Uitgebreid bereik
pl: Rozszerzony zakres
pt_br: Intervalo estendido
pt_pt: Intervalo alargado
ro: Interval extins
ru: Расширенный диапазон
sk: Rozšírený rozsah
sl: Razširjen obseg
sq: Diapazoni i zgjeruar
sr: Проширени опсег
sr_latn: Prošireni opseg
sv: Utökat intervall
sw: Masafa Iliyopanuliwa
ta: விரிவான வரம்பு
te: విస్తృత పరిధి
th: ช่วงขยาย
tr: Genişletilmiş aralık
uk: Розширений діапазон
ur: توسیعی رینج
uz: Kengaytirilgan diapazon
vi: Phạm vi mở rộng
zh_hans: 扩展范围
zh_hk: 擴展範圍

source: Fade
af: Vervaag
ar: بهوت
be: Зацямненне
bg: Избледняване
bn: ফেড
ca: Esvaiment
cs: Vybledlý
cy: Pylu
da: Faded
de: Verblasst
el: Εξασθένηση
es: Desvanecido
es_419: Desvanecido
es_us: Desteñir
et: Tuhmunud
eu: Biluztua
fa: محو
fi: Haalistunut
fr: Estompe
fr_ca: Estompe
ga: Meath
gl: Esvaecido
he: דהייה
hi: फीका
hr: Izblijedio
hu: Halvány
hy: Մարող
id: Pudar
is: Þverr
it: Sbiadito
ja: フェード
ka: გაცრეცილება
kk: Солу
ko: 페이드
lt: Blukimas
lv: Izbalēšana
mk: Избледен
mn: Бүдгэрүүлэх
ms: Pudar
nb: Falmet
nl: Vervaagd
pl: Wyblakłe
pt_br: Desbotado
pt_pt: Desbotado
ro: Estompat
ru: Выцветший
sk: Vyblednutý
sl: Zbledelo
sq: Zbehur
sr: Избледело
sr_latn: Izbledelo
sv: Blekning
sw: Fifia
ta: மங்கிய
te: ఫేడ్
th: จาง
tr: Solar
uk: Вицвілий
ur: دھندلا
uz: Oʻngan
vi: Mờ dần
zh_hans: 褪色
zh_hk: 褪色

# failed_to_save_design
source: couldn't save design
af: kon nie ontwerp stoor nie
ar: تعذّر حفظ التصميم
be: не атрымалася захаваць макет
bg: неуспяхме да запазим дизайна
bn: নকশা সংরক্ষণ করতে পারেনি
ca: no s’ha pogut desar el disseny
cs: návrh se nepodařilo uložit
cy: methu cadw dyluniad
da: kunne ikke gemme design
de: design konnte nicht gespeichert werden
el: δεν ήταν δυνατή η αποθήκευση σχεδίου
es: no se pudo guardar el diseño
es_419: no se pudo guardar el diseño
es_us: no se pudo guardar el diseño
et: disaini ei õnnestunud salvestada
eu: ezin izan da diseinua gorde
fa: طراحی ذخیره نشد
fi: suunnitelmaa ei voitu tallentaa
fil: hindi mai-save ang disenyo
fr: impossible d’enregistrer la création
fr_ca: impossible d’enregistrer la création
ga: níorbh fhéidir dearadh a shábháil
gl: non se puido gardar o deseño
he: לא ניתן לשמור את העיצוב
hi: डिज़ाइन सेव नहीं हो सका
hr: nisam mogao spremiti dizajn
hu: nem sikerült menteni a tervet
hy: դիզայնը չպահվեց
id: tidak bisa menyimpan desain
is: gat ekki vistað hönnun
it: impossibile salvare il progetto
ja: デザインを保存できませんでした
ka: დიზაინის შენახვა ვერ მოხერხდა
kk: жобаны сақтау мүмкін болмады
ko: 디자인을 저장할 수 없음
lt: nepavyko išsaugoti dizaino
lv: nevarēja saglabāt dizainu
mk: не можеше да се зачува дизајнот
mn: загварыг хадгалж чадсангүй
ms: tidak dapat menyimpan reka bentuk
nb: kunne ikke lagre design
nl: kon ontwerp niet opslaan
pl: nie można zapisać projektu
pt_br: não foi possível salvar o design
pt_pt: não foi possível guardar o design
ro: nu s-a putut salva designul
ru: не удалось сохранить макет
sk: nepodarilo sa uložiť návrh
sl: oblike ni bilo mogoče shraniti
sq: nuk u ruajt dizajni
sr: није сачуван дизајн
sr_latn: nije sačuvan dizajn
sv: kunde inte spara designen
sw: haikuweza kuhifadhi muundo
ta: வடிவமைப்பைச் சேமிக்க முடியவில்லை
te: డిజైన్ సేవ్ కాలేదు
th: บันทึกดีไซน์ไม่ได้
tr: tasarım kaydedilemedi
uk: не вдалося зберегти макет
ur: ڈیزائن محفوظ نہیں کر سکا
uz: dizayn saqlanmadi
vi: không lưu được thiết kế
zh_hans: 无法保存设计
zh_hk: 無法保存設計

source: figure
af: figuur
ar: شكل
be: фігура
bg: фигура
bn: চিত্র
ca: forma
cs: figura
cy: ffigwr
da: figur
de: Figur
el: σχήμα
es: figura
es_419: figura
es_us: figura
et: kujund
eu: irudia
fa: شکل
fi: hahmo
fil: pigura
fr: fig.
fr_ca: fig.
ga: figiúr
gl: figura
he: צורה
hi: आकार
hr: figura
hu: kitalálod
hy: գործարք
id: bayangkan
is: mynd
it: capisci
ja: 図
ka: ფიგურა
kk: фигура
ko: 알아
lt: figūra
lv: figūra
mk: фигура
mn: дүрс
ms: faham
nb: finn ut
nl: snap het
pl: ogarnij
pt_br: figura
pt_pt: descobre
ro: prinde
ru: разберёшься
sk: pochopíš
sl: razumeš
sq: figurë
sr: фигура
sr_latn: figura
sv: lista ut
sw: takwimu
ta: உருவம்
te: ఆకృతి
th: คิดออก
tr: çöz
uk: зрозумієш
ur: اعداد و شمار
uz: figura
vi: tìm ra
zh_hans: 数字
zh_hk: 數位

source: five
af: vyf
ar: خمسة
be: пяць
bg: пет
bn: পাঁচ
ca: cinc
cs: pět
cy: pump
da: fem
de: fünf
el: πέντε
es: cinco
es_419: cinco
es_us: cinco
et: viis
eu: bost
fa: پنج
fi: viisi
fil: lima
fr: cinq
fr_ca: cinq
ga: cúig
gl: cinco
he: חמש
hi: पाँच
hr: pet
hu: öt
hy: հինգ
id: lima
is: fimm
it: cinque
ka: ხუთი
kk: бес
ko: 다섯
lt: penkios
lv: pieci
mk: пет
mn: тав
ms: lima
nb: fem
nl: vijf
pl: pięć
pt_br: cinco
pt_pt: cinco
ro: cinci
ru: пять
sk: päť
sl: pet
sq: pesë
sr: пет
sr_latn: pet
sv: fem
sw: tano
ta: ஐந்து
te: ఐదు
th: ห้า
tr: beş
uk: п’ять
ur: پانچ
uz: besh
vi: năm
zh_hans: 五
zh_hk: 五

source: Font Picker
af: Lettertipe-kieser
ar: منتقي الخطوط
be: Выбар шрыфта
bg: Избор на шрифт
bn: ফন্ট পিকার
ca: Selector de tipus de lletra
cs: Výběr písma
cy: Dewisydd ffont
da: Skrifttypevælger
de: Schriftauswahl
el: Επιλογέας γραμματοσειράς
es: Selector de fuente
es_419: Selector de fuente
es_us: Selector de fuente
et: Fondivalija
eu: Letra hautatzailea
fa: انتخابگر فونت
fi: Fonttivalitsin
fil: Tagapili ng Font
fr: Sélecteur de police
fr_ca: Sélecteur de police
ga: Roghnóir clófhoirne
gl: Selector de fonte
he: בורר גופן
hi: फ़ॉन्ट पिकर
hr: Birač fonta
hu: Betűtípus választó
hy: Տառատեսակի ընտրիչ
id: Pemilih font
is: Leturval
it: Selettore font
ja: フォントピッカー
ka: ფონტის არჩევა
kk: Қаріп таңдағышы
ko: 글꼴 선택기
lt: Šrifto rinkiklis
lv: Fontu atlasītājs
mk: Бирач на фонт
mn: Фонт сонгох
ms: Pemilih fon
nb: Fontvelger
nl: Lettertypekiezer
pl: Selektor czcionki
pt_br: Seletor de fonte
pt_pt: Selector de tipo de letra
ro: Selector font
ru: Выбор шрифта
sk: Výber písma
sl: Izbirnik pisave
sq: Zgjedhësi i shkronjës
sr: Бирач фонта
sr_latn: Birač fonta
sv: Typsnittsväljare
sw: Kiteua Fonti
ta: எழுத்துருத் தேர்வி
te: ఫాంట్ పికర్
th: ตัวเลือกแบบอักษร
tr: Yazı tipi seçici
uk: Вибір шрифту
ur: فونٹ چننے والا
uz: Shrift tanlash
vi: Bộ chọn phông chữ
zh_hans: 字体选择器
zh_hk: 字體選擇器

source: font size
af: lettergrootte
ar: حجم الخط
be: памер шрыфта
bg: размер на шрифта
bn: ফন্টের আকার
ca: mida del text
cs: velikost písma
cy: maint ffont
da: skriftstørrelse
de: schriftgröße
el: μέγεθος γραμματοσειράς
es: tamaño de fuente
es_419: tamaño de fuente
es_us: tamaño de fuente
et: fondi suurus
eu: letra tamaina
fa: اندازه فونت
fi: fonttikoko
fil: laki ng font
fr: taille de police
fr_ca: taille de police
ga: méid clófhoirne
gl: tamaño da fonte
he: גודל גופן
hi: फ़ॉन्ट साइज़
hr: veličina fonta
hu: betűméret
hy: տառի չափ
id: ukuran font
is: leturstærð
it: dimensione font
ja: フォントサイズ
ka: ფონტის ზომა
kk: қаріп өлшемі
ko: 글자 크기
lt: šrifto dydis
lv: fonta lielums
mk: големина на фонт
mn: фонтын хэмжээ
ms: saiz fon
nb: skriftstørrelse
nl: lettergrootte
pl: rozmiar czcionki
pt_br: tamanho da fonte
pt_pt: tamanho do tipo de letra
ro: dimensiune font
ru: размер шрифта
sk: veľkosť písma
sl: velikost pisave
sq: madhësia e shkronjës
sr: величина фонта
sr_latn: veličina fonta
sv: teckenstorlek
sw: saizi ya fonti
ta: எழுத்து அளவு
te: ఫాంట్ పరిమాణం
th: ขนาดแบบอักษร
tr: yazı tipi boyutu
uk: розмір шрифту
ur: فونٹ سائز
uz: shrift o‘lchami
vi: cỡ chữ
zh_hans: 字体大小
zh_hk: 字體大小

source: Font Size
af: Lettergrootte
ar: حجم الخط
be: Памер шрыфта
bg: Размер на шрифта
bn: ফন্ট সাইজ
ca: Mida del text
cs: Velikost písma
cy: Maint ffont
da: Skriftstørrelse
de: Schriftgröße
el: Μέγεθος γραμματοσειράς
es: Tamaño de fuente
es_419: Tamaño de fuente
es_us: Tamaño de fuente
et: Fondi suurus
eu: Letra tamaina
fa: اندازه فونت
fi: Fonttikoko
fil: Laki ng Font
fr: Taille de police
fr_ca: Taille de police
ga: Méid clófhoirne
gl: Tamaño da fonte
he: גודל גופן
hi: फ़ॉन्ट साइज़
hr: Veličina fonta
hu: Betűméret
hy: Տառի չափ
id: Ukuran font
is: Leturstærð
it: Dimensione font
ja: フォントサイズ
ka: ფონტის ზომა
kk: Қаріп өлшемі
ko: 글자 크기
lt: Šrifto dydis
lv: Fonta lielums
mk: Големина на фонт
mn: Фонтын хэмжээ
ms: Saiz fon
nb: Skriftstørrelse
nl: Lettergrootte
pl: Rozmiar czcionki
pt_br: Tamanho da fonte
pt_pt: Tamanho do tipo de letra
ro: Dimensiune font
ru: Размер шрифта
sk: Veľkosť písma
sl: Velikost pisave
sq: Madhësia e shkronjës
sr: Величина фонта
sr_latn: Veličina fonta
sv: Teckenstorlek
sw: Ukubwa wa herufi
ta: எழுத்து அளவு
te: ఫాంట్ పరిమాణం
th: ขนาดแบบอักษร
tr: Yazı tipi boyutu
uk: Розмір шрифту
ur: فونٹ کا سائز
uz: Shrift o‘lchami
vi: Cỡ chữ
zh_hans: 字体大小
zh_hk: 字體大小

source: Force Lowercase
af: Dwing Kleinletters
ar: فرض الأحرف الصغيرة
be: Прымусова малыя літары
bg: Принудително малки букви
bn: জোর করে ছোট হাতের অক্ষর
ca: Força minúscules
cs: Vynutit malá písmena
cy: Gorfodi llythrennau bach
da: Gennemtving små bogstaver
de: Nur Kleinbuchstaben
el: Εξαναγκασμός πεζών
es: Forzar minúsculas
es_419: Forzar minúsculas
es_us: Forzar minúsculas
et: Väiketähtede jõustamine
eu: Minuskula behartu
fa: حروف کوچک اجباری
fi: Pienet kirjaimet pakolla
fr: Forcer les minuscules
fr_ca: Forcer les minuscules
ga: Éigh cás íochtair
gl: Forzar minúsculas
he: אכיפת אותיות קטנות
hi: छोटे अक्षर ज़बरदस्ती
hr: Prisili mala slova
hu: Csak kisbetű
hy: Պարտադիր փոքրատառ
id: Paksa huruf kecil
is: Þvingaðu lágstafi
it: Forza minuscole
ja: 小文字に固定
ka: ქვედა რეგისტრის იძულება
kk: Кіші әріпке мәжбүрлеу
ko: 소문자 고정
lt: Priversti mažąsias raides
lv: Piespiest mazo burtu
mk: Присилно мали букви
mn: Жижиг үсэг албадах
ms: Paksa huruf kecil
nb: Tving små bokstaver
nl: Forceer kleine letters
pl: Wymuszaj małe litery
pt_br: Forçar minúsculas
pt_pt: Forçar minúsculas
ro: Forțează litere mici
ru: Только строчные
sk: Vynútiť malé písmená
sl: Prisili male črke
sq: Detyro shkronja të vogla
sr: Форсирај мала слова
sr_latn: Forsiraj mala slova
sv: Tvinga gemener
sw: Lazimisha herufi ndogo
ta: சிற்றெழுத்து கட்டாயம்
te: చిన్న అక్షరాలు బలవంతం
th: บังคับตัวพิมพ์เล็ก
tr: Küçük harfe zorla
uk: Лише малі літери
ur: لوئر کیس پر زور دیں۔
uz: Kichik harflarni majbur qilish
vi: Buộc chữ thường
zh_hans: 强制小写
zh_hk: 強制小寫

source: four
af: vier
ar: أربعة
be: чатыры
bg: четири
bn: চার
ca: quatre
cs: čtyři
cy: pedwar
da: fire
de: vier
el: τέσσερα
es: cuatro
es_419: cuatro
es_us: cuatro
et: neli
eu: lau
fa: چهار
fi: neljä
fil: apat
fr: quatre
fr_ca: quatre
ga: ceathair
gl: catro
he: ארבע
hi: चार
hr: četiri
hu: négy
hy: չորս
id: empat
is: fjögur
it: quattro
ka: ოთხი
kk: төрт
ko: 넷
lt: keturi
lv: četri
mk: четири
mn: дөрөв
ms: empat
nb: fire
nl: vier
pl: cztery
pt_br: quatro
pt_pt: quatro
ro: patru
ru: четыре
sk: štyri
sl: štiri
sq: katër
sr: четири
sr_latn: četiri
sv: fyra
sw: nne
ta: நான்கு
te: నాలుగు
th: สี่
tr: dört
uk: чотири
ur: چار
uz: to‘rt
vi: bốn
zh_hans: 四
zh_hk: 四
